const shelterdata = [
  {
    addr: "충북 청주시 서원구 분평동 1465",
    name: "지진옥외대피장소 산남유수지",
  },
  {
    addr: "충북 청주시 서원구 무심서로 205",
    name: "지진실내구호소 분평초등학교",
  },
  {
    addr: "충북 청주시 서원구 분평동 1465",
    name: "지진옥외대피장소 산남유수지",
  },
  {
    addr: "충북 청주시 청원구 대성로300번길 18",
    name: "지진옥외대피장소 대성고등학교",
  },
  {
    addr: "충북 청주시 청원구 주성로 121",
    name: "지진옥외대피장소 사천초등학교",
  },
  {
    addr: "충북 청주시 상당구 상당로 82",
    name: "충북도청 지하식당 1층 대피소",
  },
  {
    addr: "충북 청주시 흥덕구 흥덕로 104",
    name: "근현대인쇄전시관(지하) 대피소",
  },
  {
    addr: "충북 청주시 상당구 상당로 47",
    name: "남궁타워 지하주차장 1~2층 대피소",
  },
  {
    addr: "충북 청주시 상당구 꽃산동로 15-1",
    name: "덕성아파트 지하주차장 대피소",
  },
  {
    addr: "충북 청주시 상당구 사북로 164",
    name: "우민타워(지하주차장(1~2층)) 대피소",
  },
];

export default shelterdata;
